module.exports = [
  {
    "name": "starwars",
    "count": 10,
    "questions": [
      {
        "id": 0,
        "text": "Существует кинематографическое (либо литературное) клише, которое заключается в том, что второстепенные герои («пушечное мясо») в голливудских блокбастерах, развлекательной литературе и комиксах неадекватно слабы в бою с главными героями. Какое название носит это клише?",
        "answers": "Эффект штурмовика;Синдром штурмовика"
      },
      {
        "id": 1,
        "text": "Определённо, это не самое счастливое число, если ты джедай. Что это за число?",
        "answers": "66;шестьдесят шесть"
      },
      {
        "id": 2,
        "text": "Какая фамилия у приёмных родителей принцессы Леи?",
        "answers": "Органа"
      },
      {
        "id": 3,
        "text": "Как называется планета расположения императорского дворца Вишейта?",
        "answers": "Дромунд-Каас"
      },
      {
        "id": 4,
        "text": "На какой планете Йода скрывался от Империи, ожидая своего часа?",
        "answers": "Дагоба"
      },
      {
        "id": 5,
        "text": "Как звали мать Анакина Скайуокера? Назовите имя.",
        "answers": "Шми"
      },
      {
        "id": 6,
        "text": "Какой конечности чаще всего лишались владельцы световых мечей в серии фильмов о Звёздных Войнах?",
        "answers": "правая рука"
      },
      {
        "id": 7,
        "text": "Чтобы цвет светового меча Люка Скайуокера не сливался с цветом неба в фильме «Возвращение джедая», Джордж Лукас решил сделать цвет меча именно таким. Что это за цвет?",
        "answers": "зелёный;зеленый"
      },
      {
        "id": 8,
        "text": "Традиционно все ситхи используют для своих мечей световой кристалл именно этого цвета. Какого?",
        "answers": "красный"
      },
      {
        "id": 9,
        "text": "Старый канон приписывает похищение планов Звезды Смерти именно ему. Кто он? Назовите полное имя.",
        "answers": "Кайл Катарн"
      }
    ]
  },
  {
    "name": "math",
    "count": 62,
    "questions": [
      {
        "id": 0,
        "text": "Как называется угол, величина которого составляет 90 градусов?",
        "answers": "прямой"
      },
      {
        "id": 1,
        "text": "Чем равна сумма всех углов треугольника в градусах?",
        "answers": "180"
      },
      {
        "id": 2,
        "text": "Решите пример. 5 + 5 × 5 = ?",
        "answers": "30"
      },
      {
        "id": 3,
        "text": "Как называется раздел евклидовой геометрии, изучающий двумерные (одноплоскостные) фигуры?",
        "answers": "планиметрия"
      },
      {
        "id": 4,
        "text": "Как называется число (математическая постоянная), примерно равная 3,1415926535897932384626433832795?",
        "answers": "пи"
      },
      {
        "id": 5,
        "text": "Чья теорема помогает при решении квадратных уравнений? Назовите фамилию математика.",
        "answers": "Виет"
      },
      {
        "id": 6,
        "text": "На чьей аксиоматике строится теория натуральных чисел? Назовите фамилию математика.",
        "answers": "Пеано"
      },
      {
        "id": 7,
        "text": "Кому принадлежит геометрия, в которой параллельные прямые пересекаются? Его также называли «Коперником геометрии». Назовите фамилию математика.",
        "answers": "Лобачевский"
      },
      {
        "id": 8,
        "text": "Решите пример (возведите в степень): 2^12 = ?",
        "answers": "4096"
      },
      {
        "id": 9,
        "text": "Напишите число «золотого сечения» с точностью до тысячных. Что это за число?",
        "answers": "1,618;0,618;1.618;0.618"
      },
      {
        "id": 10,
        "text": "Сосчитайте 3 + 3 × 3 = ?",
        "answers": "12"
      },
      {
        "id": 11,
        "text": "Что больше: два месяца, 11 недель или 65 дней?",
        "answers": "11 недель"
      },
      {
        "id": 12,
        "text": "Сколько миллиметров в 5 дециметрах?",
        "answers": "500"
      },
      {
        "id": 13,
        "text": "Аня прочитала 7 глав, Коля 41 страницу, а Маша 45 страниц. В каждой главе 6 страниц. Кто прочитал больше всех?",
        "answers": "Маша"
      },
      {
        "id": 14,
        "text": "Гриша загадал число, прибавил к нему 7 и умножил на 3. Получилось 21. Какое это было число?",
        "answers": "0"
      },
      {
        "id": 15,
        "text": "Сколько разных кривых можно провести через две точки?",
        "answers": "сколько угодно"
      },
      {
        "id": 16,
        "text": "Сколько разных прямых можно провести через две точки?",
        "answers": "одну"
      },
      {
        "id": 17,
        "text": "Чем является число 7 в равенстве 21 : 7 = 3?",
        "answers": "делитель"
      },
      {
        "id": 18,
        "text": "Если сегодня вторник 25 июня, то каким числом будет следующая среда?",
        "answers": "3 июля"
      },
      {
        "id": 19,
        "text": "Какая цифра пропущена в сравнении чисел 567<5...5<582?",
        "answers": "7"
      },
      {
        "id": 20,
        "text": "Вася читает 60 слов в минуту, а папа читает 1 газету в час. Кто читает быстрее, если в газете 60 статей, а в статьях по 60 слов?",
        "answers": "одинаково"
      },
      {
        "id": 21,
        "text": "Вася читает 60 слов в минуту, а Настя читает 2 слова в секунду. При этом Коля читает быстрее Насти. Кто читает быстрее?",
        "answers": "Коля"
      },
      {
        "id": 22,
        "text": "Вася читает 60 слов в минуту, а Настя читает 2 слова в секунду. Сколько слов они прочитают вдвоём за 1 минуту?",
        "answers": "180"
      },
      {
        "id": 23,
        "text": "Вася собирает 1 яблоко в минуту, Коля 10 апельсинов в час, а Маша 15 груш за полчаса. Кто быстрее всех собирает фрукты?",
        "answers": "Вася"
      },
      {
        "id": 24,
        "text": "Вася съедает 1 яблоко за 10 минут, Коля 2 банана за час, а Маша 3 груши за полчаса. Сколько фруктов все вместе съедят за полчаса?",
        "answers": "7"
      },
      {
        "id": 25,
        "text": "Вася съедает 1 яблоко за 15 минут, Коля 2 банана за час, а Маша 3 груши за полчаса. Кто успеет съесть целый фрукт за 10 минут?",
        "answers": "Маша"
      },
      {
        "id": 26,
        "text": "Вася съедает 1 яблоко за 15 минут, Коля 2 банана за час, а Маша 3 груши за полчаса. Кто ест медленее всех?",
        "answers": "Коля"
      },
      {
        "id": 27,
        "text": "Чему равен периметр восьмиугольника, все стороны которого равны 5?",
        "answers": "40"
      },
      {
        "id": 28,
        "text": "Чему равен периметр ромба, все стороны которого равны 9?",
        "answers": "36"
      },
      {
        "id": 29,
        "text": "Чему равен периметр параллелограмма, все стороны которого равны 7?",
        "answers": "28"
      },
      {
        "id": 30,
        "text": "Чему равна площадь прямоугольника, если одна его сторона равна 3, а другая в 3 раза больше?",
        "answers": "27"
      },
      {
        "id": 31,
        "text": "Чему равна площадь прямоугольника, если одна его сторона равна 2, а другая в 2 раза больше?",
        "answers": "8"
      },
      {
        "id": 32,
        "text": "Если сегодня среда 23 мая, то каким числом будет следующая среда?",
        "answers": "30 мая"
      },
      {
        "id": 33,
        "text": "Если завтра 1 июня, то что было вчера?",
        "answers": "30 мая"
      },
      {
        "id": 34,
        "text": "Если сегодня 1 февраля, то позавчера было...",
        "answers": "30 января"
      },
      {
        "id": 35,
        "text": "Если сегодня 28 февраля, а в прошлом году было 366 дней, то завтра будет...",
        "answers": "1 марта"
      },
      {
        "id": 36,
        "text": "Если сегодня первое апреля, то позавчера было...",
        "answers": "30 марта"
      },
      {
        "id": 37,
        "text": "Сколько дней в лете?",
        "answers": "92"
      },
      {
        "id": 38,
        "text": "Если завтра 2 августа, значит, вчера было...",
        "answers": "31 июля"
      },
      {
        "id": 39,
        "text": "Если завтра 1 сентября, значит, вчера было...",
        "answers": "30 августа"
      },
      {
        "id": 40,
        "text": "Если 4 ноября выпало на субботу, значит, 12 ноября будет...",
        "answers": "воскресенье"
      },
      {
        "id": 41,
        "text": "Если 30 декабря выпало на субботу, то следующий год начнётся с...",
        "answers": "понедельник"
      },
      {
        "id": 42,
        "text": "Если год начался с понедельника, то 29 декабря было...",
        "answers": "пятница"
      },
      {
        "id": 43,
        "text": "Если завтра пятница 11 июля, то что было позавчера?",
        "answers": "вторник 8 июля;вторник;8 июля"
      },
      {
        "id": 44,
        "text": "Какая цифра пропущена в сравнении чисел 347<3...5<364?",
        "answers": "5"
      },
      {
        "id": 45,
        "text": "Какая цифра пропущена в сравнении чисел 779<7...7<796?",
        "answers": "8"
      },
      {
        "id": 46,
        "text": "Какая цифра пропущена в сравнении чисел 469<4...7<486?",
        "answers": "7"
      },
      {
        "id": 47,
        "text": "Сколько минут пройдёт большая стрелка, чтобы добраться от цифры 1 до цифры 5?",
        "answers": "20"
      },
      {
        "id": 48,
        "text": "В каком числе количество цифр совпадает с количеством букв в названии?",
        "answers": "100"
      },
      {
        "id": 49,
        "text": "Какое неотрицательное число никак нельзя записать римскими цифрами?",
        "answers": "0"
      },
      {
        "id": 50,
        "text": "Сколько метров в километре?",
        "answers": "1000"
      },
      {
        "id": 51,
        "text": "Сколько минут в часе?",
        "answers": "60"
      },
      {
        "id": 52,
        "text": "Сколько секунд в часе?",
        "answers": "3600"
      },
      {
        "id": 53,
        "text": "Аршин, километр, верста, миля. Что из этого больше?",
        "answers": "миля"
      },
      {
        "id": 54,
        "text": "Сажень, аршин, верста, фут. Что из этого больше?",
        "answers": "верста"
      },
      {
        "id": 55,
        "text": "Сажень, аршин, фут, пядь. Что из этого больше?",
        "answers": "сажень"
      },
      {
        "id": 56,
        "text": "Вершок, пядь, дюйм, перст. Что из этого больше?",
        "answers": "пядь"
      },
      {
        "id": 57,
        "text": "Тонна, центнер, килограмм, грамм. Что из этого больше?",
        "answers": "тонна"
      },
      {
        "id": 58,
        "text": "Как называются числа, которые не делятся на два?",
        "answers": "нечётные"
      },
      {
        "id": 59,
        "text": "Сколько миллиметров в дециметре?",
        "answers": "100"
      },
      {
        "id": 60,
        "text": "Сколько будет 2 + 2 × 2 = ?",
        "answers": "6"
      },
      {
        "id": 61,
        "text": "Сколько в тонне центнеров?",
        "answers": "10"
      }
    ]
  },
  {
    "name": "library",
    "count": 67,
    "questions": [
      {
        "id": 0,
        "text": "Чем был Колобок?",
        "answers": "хлебом;хлеб"
      },
      {
        "id": 1,
        "text": "Какой сверхспособностью обладал Соловей-Разбойник?",
        "answers": "громкий свист;свист"
      },
      {
        "id": 2,
        "text": "Кого из сказки «Репка» автор называет по имени?",
        "answers": "Жучку;Жучка"
      },
      {
        "id": 3,
        "text": "Где Царевна-лягушка прятала озёра и лебедей?",
        "answers": "в рукаве;рукав"
      },
      {
        "id": 4,
        "text": "Как называется место, где кот учёный ходит по цепи?",
        "answers": "Лукоморье"
      },
      {
        "id": 5,
        "text": "Кому Винни-Пух подарил на день рождения пустой горшок?",
        "answers": "Иа"
      },
      {
        "id": 6,
        "text": "В ком 38 попугаев, 6 мартышек и 1 слонёнок?",
        "answers": "в удаве;удав"
      },
      {
        "id": 7,
        "text": "Кем приходилась Золушке добрая фея?",
        "answers": "крёстной;крестной;крёстная;крестная"
      },
      {
        "id": 8,
        "text": "Сколько букв «потерялось» в первоначальном названии яхты капитана Врунгеля?",
        "answers": "две;2"
      },
      {
        "id": 9,
        "text": "Как звали девицу, у которой брат напился водицы из копытца?",
        "answers": "Алёнушка;Аленушка"
      },
      {
        "id": 10,
        "text": "В кого превратился Иванушка, когда напился воды из копытца?",
        "answers": "в козлёночка;в козленочка;козлёночек;козленочек"
      },
      {
        "id": 11,
        "text": "Как называется сказка? «Волк и семеро ...»",
        "answers": "козлят"
      },
      {
        "id": 12,
        "text": "Как называется сказка? «...-лебеди»",
        "answers": "Гуси"
      },
      {
        "id": 13,
        "text": "Как звучали эти слова в сказке? «По ... велению...»",
        "answers": "щучьему"
      },
      {
        "id": 14,
        "text": "Из какой сказки эти слова? «Не ешь меня, серый волк, я тебе песенку спою»",
        "answers": "Колобок"
      },
      {
        "id": 15,
        "text": "Из какой сказки эти слова? «Ловись, рыбка, и мала, и велика»",
        "answers": "Лиса и волк"
      },
      {
        "id": 16,
        "text": "Из какой сказки эти слова? «Слышим, слышим, да не матушкин это голосок»",
        "answers": "Волк и семеро козлят;Волк и 7 козлят"
      },
      {
        "id": 17,
        "text": "Из какой сказки эти слова? «Не садись на пенек, не ешь пирожок!»",
        "answers": "Маша и медведь"
      },
      {
        "id": 18,
        "text": "Из какой сказки эти слова? «Я от дедушки ушел, я от бабушки ушел…»",
        "answers": "Колобок"
      },
      {
        "id": 19,
        "text": "Именем какой рыбы в сказке творят заклинания?",
        "answers": "щуки;щука"
      },
      {
        "id": 20,
        "text": "Какой новый вид транспорта изобрел Емеля?",
        "answers": "печь"
      },
      {
        "id": 21,
        "text": "Кто помог Ивану Царевичу добыть жар-птицу?",
        "answers": "серый волк"
      },
      {
        "id": 22,
        "text": "Кто сломал теремок?",
        "answers": "медведь"
      },
      {
        "id": 23,
        "text": "На чём летает Баба-Яга?",
        "answers": "на ступе;ступа"
      },
      {
        "id": 24,
        "text": "Кто сумел прогнать из заячьей лубяной избушки лису?",
        "answers": "петушок;петух"
      },
      {
        "id": 25,
        "text": "Что делили мужик с медведем на вершки и корешки?",
        "answers": "репу;репа"
      },
      {
        "id": 26,
        "text": "Кто последний тянул репку?",
        "answers": "мышка"
      },
      {
        "id": 27,
        "text": "Кто помогал Крошечке-Хаврошечке выполнять всю домашнюю работу?",
        "answers": "коровушка"
      },
      {
        "id": 28,
        "text": "Кому удалось съесть колобка?",
        "answers": "лисе;лиса"
      },
      {
        "id": 29,
        "text": "Кудa укусил шмель свaтью бaбу Бaбaриху в «Сказке о царе Салтане»?",
        "answers": "в нос;нос"
      },
      {
        "id": 30,
        "text": "Из какой сказки персонаж Цaрь Додoн? Это сказка о ...",
        "answers": "Золотом петушке"
      },
      {
        "id": 31,
        "text": "Кто написал рассказ «Му-Му»? Назовите фамилию автора.",
        "answers": "Тургенев"
      },
      {
        "id": 32,
        "text": "Кто написал сказку «Аленький цветочек»? Назовите фамилию автора.",
        "answers": "Аксаков"
      },
      {
        "id": 33,
        "text": "Кто написал сказку «Мальчик-с-пальчик»? Назовите фамилию автора.",
        "answers": "Перро"
      },
      {
        "id": 34,
        "text": "Кто придумал Дюймовочку? Назовите фамилию автора.",
        "answers": "Андерсен"
      },
      {
        "id": 35,
        "text": "Кто написал сказку «Волшебник Изумрудного города»? Назовите фамилию автора.",
        "answers": "Волков"
      },
      {
        "id": 36,
        "text": "Кто написал цикл «Денискины рассказы»? Назовите фамилию автора.",
        "answers": "Драгунский"
      },
      {
        "id": 37,
        "text": "Кто написал повесть «Приключения Тома Сойера»? Назовите фамилию автора.",
        "answers": "Твен"
      },
      {
        "id": 38,
        "text": "Кто написал роман «Жизнь и приключения Робинзона Крузо»? Назовите фамилию автора.",
        "answers": "Дефо"
      },
      {
        "id": 39,
        "text": "На какой реке стоит Цветочный город, в котором живёт Незнайка?",
        "answers": "Огурцовая"
      },
      {
        "id": 40,
        "text": "Из чего папа Карло сделал Буратино?",
        "answers": "из дерева;дерево"
      },
      {
        "id": 41,
        "text": "Как звали злую волшебницу из «Волшебника Изумрудного города», которая растаяла от воды?",
        "answers": "Бастинда"
      },
      {
        "id": 42,
        "text": "За сколько дней герои Жюля Верна должны были объехать весь свет?",
        "answers": "80;восемьдесят"
      },
      {
        "id": 43,
        "text": "Кто придумал сказочных персонажей Муми-троллей? Назовите фамилию автора.",
        "answers": "Янссон"
      },
      {
        "id": 44,
        "text": "Главный герой рассказа «Рикки-Тикки-Тави» — это...",
        "answers": "мангуст"
      },
      {
        "id": 45,
        "text": "Кто написал сказку «Конёк-Горбунок»? Назовите фамилию автора.",
        "answers": "Ершов"
      },
      {
        "id": 46,
        "text": "Вторая книга о Гарри Поттере называется «Гарри Поттер и...»",
        "answers": "Тайная комната"
      },
      {
        "id": 47,
        "text": "Финальная часть книг о Гарри Поттере называется «Гарри Поттер и...»",
        "answers": "Дары Смерти"
      },
      {
        "id": 48,
        "text": "Из какого произведения слова «мы с тобой одной крови, ты и я»?",
        "answers": "Маугли"
      },
      {
        "id": 49,
        "text": "Кто написал повесть «Хоббит, или Туда и обратно»? Назовите фамилию автора.",
        "answers": "Толкин;Толкиен"
      },
      {
        "id": 50,
        "text": "Кто написал роман «Три мушкетёра»? Назовите фамилию автора.",
        "answers": "Дюма"
      },
      {
        "id": 51,
        "text": "Кто написал роман «Остров сокровищ»? Назовите фамилию автора.",
        "answers": "Стивенсон"
      },
      {
        "id": 52,
        "text": "Кто автор романа «Приключения Гекльберри Финна»? Назовите фамилию автора.",
        "answers": "Твен"
      },
      {
        "id": 53,
        "text": "Кто автор поэмы «Слово о полку Игореве»?",
        "answers": "неизвестно"
      },
      {
        "id": 54,
        "text": "Эркюль Пуаро, Дориан Грей, Мисс Марпл, Шерлок Холмс. Кто из этих персонажей НЕ был детективом?",
        "answers": "Дориан Грей"
      },
      {
        "id": 55,
        "text": "Как звали персонажа сказки А.С. Пушкина, который превращался в шмеля, муху и комара?",
        "answers": "князь Гвидон;Гвидон"
      },
      {
        "id": 56,
        "text": "Кем князю Гвидону приходился царь Салтан в сказке А.С. Пушкина?",
        "answers": "отец"
      },
      {
        "id": 57,
        "text": "Кто в сказке А.С. Пушкина подсказал царевичу Елисею, где найти царевну?",
        "answers": "ветер"
      },
      {
        "id": 58,
        "text": "Кем в сказке «Руслан и Людмила» приходились друг другу Черномор и Голова?",
        "answers": "братьями;братья"
      },
      {
        "id": 59,
        "text": "Из какого драгоценного металла сделана цепь на дубе у Лукоморья?",
        "answers": "из золота;золото"
      },
      {
        "id": 60,
        "text": "Ложь, зарок, урок, намёк. Что из перечисленного не входит в мораль сказки Пушкина о Золотом петушке?",
        "answers": "зарок"
      },
      {
        "id": 61,
        "text": "Кто поймал щуку в проруби?",
        "answers": "Емеля"
      },
      {
        "id": 62,
        "text": "Кто придумал Карлсона? Назовите фамилию автора.",
        "answers": "Линдгрен"
      },
      {
        "id": 63,
        "text": "Как зовут главную героиню романа «Евгений Онегин»?",
        "answers": "Татьяна"
      },
      {
        "id": 64,
        "text": "С кем путешествовал по свету заколдованный мальчик Нильс?",
        "answers": "с гусями;гуси"
      },
      {
        "id": 65,
        "text": "Какие человечки жили в бытовых приборах в одноимённой книге?",
        "answers": "гарантийные"
      },
      {
        "id": 66,
        "text": "С помощью чего колдовал старик Хоттабыч?",
        "answers": "борода"
      }
    ]
  },
  {
    "name": "words",
    "count": 40,
    "questions": [
      {
        "id": 0,
        "text": "Как прочитать наоборот слово БАОБАБ?",
        "answers": "бабоаб"
      },
      {
        "id": 1,
        "text": "Как прочитать наоборот слово СЛОН?",
        "answers": "нолс"
      },
      {
        "id": 2,
        "text": "Как прочитать наоборот слово КАРНАВАЛ?",
        "answers": "лаванрак"
      },
      {
        "id": 3,
        "text": "Как прочитать наоборот слово АВТОБУС?",
        "answers": "суботва"
      },
      {
        "id": 4,
        "text": "Как прочитать наоборот слово БАКЛАЖАН?",
        "answers": "нажалкаб"
      },
      {
        "id": 5,
        "text": "Как прочитать наоборот слово БОТИНОК?",
        "answers": "конитоб"
      },
      {
        "id": 6,
        "text": "Как прочитать наоборот слово НАОБОРОТ?",
        "answers": "торобоан"
      },
      {
        "id": 7,
        "text": "Как прочитать наоборот слово ШАРИК?",
        "answers": "кираш"
      },
      {
        "id": 8,
        "text": "Как прочитать наоборот слово ФУТБОЛ?",
        "answers": "лобтуф"
      },
      {
        "id": 9,
        "text": "Как прочитать наоборот слово ГОЛЬФ?",
        "answers": "фьлог"
      },
      {
        "id": 10,
        "text": "Как прочитать наоборот слово ШИМПАНЗЕ?",
        "answers": "езнапмиш"
      },
      {
        "id": 11,
        "text": "Как прочитать наоборот слово КАКАДУ?",
        "answers": "удакак"
      },
      {
        "id": 12,
        "text": "Как прочитать наоборот слово КРОКОДИЛ?",
        "answers": "лидокорк"
      },
      {
        "id": 13,
        "text": "Какое слово можно составить из слова КАБАН перестановкой букв?",
        "answers": "банка"
      },
      {
        "id": 14,
        "text": "Какое слово можно составить из слова АТЛАС перестановкой букв?",
        "answers": "салат"
      },
      {
        "id": 15,
        "text": "Какое слово можно составить из слова МЫШКА перестановкой букв?",
        "answers": "камыш"
      },
      {
        "id": 16,
        "text": "Какое слово можно составить из слова КОРШУН перестановкой букв?",
        "answers": "шнурок"
      },
      {
        "id": 17,
        "text": "Какое слово можно составить из слова РОСИНКА перестановкой букв?",
        "answers": "соринка"
      },
      {
        "id": 18,
        "text": "В каком предложении буквы идут в алфавитном порядке? Напишите предложение в точности, без знаков препинания.",
        "answers": "Где ёж"
      },
      {
        "id": 19,
        "text": "Сколько букв в алфавите после буквы Ъ?",
        "answers": "5"
      },
      {
        "id": 20,
        "text": "Сколько букв в алфавите после буквы Ь?",
        "answers": "3"
      },
      {
        "id": 21,
        "text": "Какая буква в алфавите имеет самое длинное название?",
        "answers": "ъ"
      },
      {
        "id": 22,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 5.3.1 — это слово...",
        "answers": "два"
      },
      {
        "id": 23,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 6.5.1 — это слово...",
        "answers": "еда"
      },
      {
        "id": 24,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 8.1.2.1 — это слово...",
        "answers": "жаба"
      },
      {
        "id": 25,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 2.6.4 — это слово...",
        "answers": "бег"
      },
      {
        "id": 26,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 13.1.3.1 — это слово...",
        "answers": "лава"
      },
      {
        "id": 27,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 8.1.2.16 — это слово...",
        "answers": "жабо"
      },
      {
        "id": 28,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 2.1.12.13.1.8.1.15 — это слово...",
        "answers": "баклажан"
      },
      {
        "id": 29,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 12.13.32.3 — это слово...",
        "answers": "клюв"
      },
      {
        "id": 30,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 17.1.18.10.12 — это слово...",
        "answers": "парик"
      },
      {
        "id": 31,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 9.1.3.16.5 — это слово...",
        "answers": "завод"
      },
      {
        "id": 32,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 1.9.2.21.12.1 — это слово...",
        "answers": "азбука"
      },
      {
        "id": 33,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 3.6.5.18.16 — это слово...",
        "answers": "ведро"
      },
      {
        "id": 34,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 2.1.2.21.26.12.1 — это слово...",
        "answers": "бабушка"
      },
      {
        "id": 35,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 2.1.20.1.18.6.33 — это слово...",
        "answers": "батарея"
      },
      {
        "id": 36,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 9.1.4.1.5.12.1 — это слово...",
        "answers": "загадка"
      },
      {
        "id": 37,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 17.16.5.21.26.12.1 — это слово...",
        "answers": "подушка"
      },
      {
        "id": 38,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 9.6.22.10.18 — это слово...",
        "answers": "зефир"
      },
      {
        "id": 39,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 5.6.3.16.25.12.1 — это слово...",
        "answers": "девочка"
      }
    ]
  },
  {
    "name": "poetry",
    "count": 50,
    "questions": [
      {
        "id": 0,
        "text": "... доктор Айболит!\nОн под деревом сидит. ",
        "answers": "Добрый"
      },
      {
        "id": 1,
        "text": "И тридцать ... прекрасных\nЧредой из вод выходят ясных",
        "answers": "витязей"
      },
      {
        "id": 2,
        "text": "Зайку бросила хозяйка –\nПод ... остался зайка",
        "answers": "дождём;дождем"
      },
      {
        "id": 3,
        "text": "Мама спит, она устала,\nНу и я ... не стала!",
        "answers": "играть"
      },
      {
        "id": 4,
        "text": "Не шумят мои игрушки, тихо в комнате пустой,\nА по маминой подушке луч крадётся ...",
        "answers": "золотой"
      },
      {
        "id": 5,
        "text": "Плачет киска в коридоре, у нее большое горе:\nЗлые люди бедной киске не дают украсть ... !",
        "answers": "сосиски"
      },
      {
        "id": 6,
        "text": "Идёт бычок, качается, вздыхает на ходу:\n— Ох, доска ... , сейчас я упаду!",
        "answers": "кончается"
      },
      {
        "id": 7,
        "text": "Спать пора! Уснул бычок,\nЛёг в коробку на ...",
        "answers": "бочок"
      },
      {
        "id": 8,
        "text": "Головой кивает слон,\nОн слонихе шлёт ...",
        "answers": "поклон"
      },
      {
        "id": 9,
        "text": "Я люблю свою лошадку,\nПричешу ей ... гладко",
        "answers": "шёрстку;шерстку"
      },
      {
        "id": 10,
        "text": "Наша Таня громко плачет:\nУронила ... мячик.",
        "answers": "в речку"
      },
      {
        "id": 11,
        "text": "Солнце по небу гуляло и ... забежало.\nГлянул заинька в окно, стало заиньке темно. ",
        "answers": "за тучу"
      },
      {
        "id": 12,
        "text": "Эй вы, звери, выходите, крокодила победите,\nЧтобы ... крокодил солнце в небо воротил!",
        "answers": "жадный"
      },
      {
        "id": 13,
        "text": "У меня зазвонил телефон.\n— Кто говорит? — ... ",
        "answers": "слон"
      },
      {
        "id": 14,
        "text": "Мой милый, хороший, ... мне калоши,\nИ мне, и жене, и Тотоше.",
        "answers": "пришли"
      },
      {
        "id": 15,
        "text": "Ох, нелегкая это работа — \nИз ... тащить бегемота",
        "answers": "болота"
      },
      {
        "id": 16,
        "text": "Я однажды ненароком\n... за уроком.",
        "answers": "задремала"
      },
      {
        "id": 17,
        "text": "Ночевала тучка золотая\n... утеса-великана",
        "answers": "на груди"
      },
      {
        "id": 18,
        "text": "Буря мглою небо кроет,\nВихри ... крутя",
        "answers": "снежные"
      },
      {
        "id": 19,
        "text": "Мороз и солнце; день чудесный!\nЕще ты ... , друг прелестный ",
        "answers": "дремлешь"
      },
      {
        "id": 20,
        "text": "Вечор, ты помнишь, вьюга злилась,\nНа ... небе мгла носилась;",
        "answers": "мутном"
      },
      {
        "id": 21,
        "text": "Уж небо ... дышало,\nУж реже солнышко блистало",
        "answers": "осенью"
      },
      {
        "id": 22,
        "text": "На тебе от сырости\n... может вырасти.",
        "answers": "плесень"
      },
      {
        "id": 23,
        "text": "Мы с Тамарой ходим парой,\n... мы с Тамарой.",
        "answers": "санитары"
      },
      {
        "id": 24,
        "text": "У Котауси злые глазауси\nИ злые-презлые ...",
        "answers": "зубауси"
      },
      {
        "id": 25,
        "text": "Бегемот разинул рот:\n... просит бегемот.",
        "answers": "Булку"
      },
      {
        "id": 26,
        "text": "Гриб растёт среди дорожки\nГолова на ... ножке.",
        "answers": "тонкой"
      },
      {
        "id": 27,
        "text": "Ель на ёжика похожа:\nЁж в ..., ёлка — тоже.",
        "answers": "иголках"
      },
      {
        "id": 28,
        "text": "Спит спокойно старый слон —\n... спать умеет он.",
        "answers": "Стоя"
      },
      {
        "id": 29,
        "text": "Ученик учил уроки —\nУ него в ... щёки.",
        "answers": "чернилах"
      },
      {
        "id": 30,
        "text": "Сижу за решеткой в темнице .... \nВскормленный в неволе орел молодой ",
        "answers": "сырой"
      },
      {
        "id": 31,
        "text": "Откуда ...? — Из лесу, вестимо;\nОтец, слышишь, рубит, а я отвожу.",
        "answers": "дровишки"
      },
      {
        "id": 32,
        "text": "Коня на скаку остановит,\nВ горящую ... войдет!",
        "answers": "избу"
      },
      {
        "id": 33,
        "text": "Синенькая ..., ленточка в косе.\nКто не знает Любочку? Любу знают все.",
        "answers": "юбочка"
      },
      {
        "id": 34,
        "text": "Облака, ... лошадки!\nОблака, что вы мчитесь без оглядки?",
        "answers": "белогривые"
      },
      {
        "id": 35,
        "text": "Чунга-Чанга — синий небосвод.\nЧунга-Чанга — ... круглый год.",
        "answers": "лето"
      },
      {
        "id": 36,
        "text": "Если добрый ты, то всегда легко,\nА когда наоборот — ...",
        "answers": "трудно"
      },
      {
        "id": 37,
        "text": "Скатертью, скатертью дальний путь стелется\nИ упирается прямо в ...",
        "answers": "небосклон"
      },
      {
        "id": 38,
        "text": "С голубого ... начинается река,\nНу а дружба начинается с улыбки.",
        "answers": "ручейка"
      },
      {
        "id": 39,
        "text": "Побежала мышка мать,\nСтала кошку в ... звать",
        "answers": "няньки"
      },
      {
        "id": 40,
        "text": "Выбирай себе, дружок,\nОдин какой-нибудь ...",
        "answers": "кружок"
      },
      {
        "id": 41,
        "text": "Вместе весело ...\nПо просторам, по просторам, по просторам.",
        "answers": "шагать"
      },
      {
        "id": 42,
        "text": "Только небо, только ветер,\nТолько ... впереди!",
        "answers": "радость"
      },
      {
        "id": 43,
        "text": "И неясно прохожим в этот день непогожий,\nПочему я ... такой.",
        "answers": "весёлый;веселый"
      },
      {
        "id": 44,
        "text": "Солнечный круг, небо вокруг —\nЭто рисунок ...",
        "answers": "мальчишки"
      },
      {
        "id": 45,
        "text": "А по двору метелица\nКовром ... стелется",
        "answers": "шелковым"
      },
      {
        "id": 46,
        "text": "Тили-тили, тили-бом!\nЗагорелся ... дом!",
        "answers": "кошкин"
      },
      {
        "id": 47,
        "text": "Жил человек рассеянный\nНа улице ...",
        "answers": "Бассейной"
      },
      {
        "id": 48,
        "text": "Да здравствует мыло душистое\nИ ... пушистое",
        "answers": "полотенце"
      },
      {
        "id": 49,
        "text": "Кто ходит в гости по ...,\nТот поступает мудро",
        "answers": "утрам"
      }
    ]
  },
  {
    "name": "capitals",
    "count": 63,
    "questions": [
      {
        "id": 0,
        "text": "Столица Дании",
        "answers": "Копенгаген"
      },
      {
        "id": 1,
        "text": "Столица Швеции",
        "answers": "Стокгольм"
      },
      {
        "id": 2,
        "text": "Столица Финляндии",
        "answers": "Хельсинки"
      },
      {
        "id": 3,
        "text": "Столица Норвегии",
        "answers": "Осло"
      },
      {
        "id": 4,
        "text": "Столица Германии",
        "answers": "Берлин"
      },
      {
        "id": 5,
        "text": "Столица Австрии",
        "answers": "Вена"
      },
      {
        "id": 6,
        "text": "Столица Чехии",
        "answers": "Прага"
      },
      {
        "id": 7,
        "text": "Столица Словакии",
        "answers": "Братислава"
      },
      {
        "id": 8,
        "text": "Столица Франции",
        "answers": "Париж"
      },
      {
        "id": 9,
        "text": "Столица Италии",
        "answers": "Рим"
      },
      {
        "id": 10,
        "text": "Столица Испании",
        "answers": "Мадрид"
      },
      {
        "id": 11,
        "text": "Столица Исландии",
        "answers": "Рейкьявик"
      },
      {
        "id": 12,
        "text": "Столица Ирландии",
        "answers": "Дублин"
      },
      {
        "id": 13,
        "text": "Столица Польши",
        "answers": "Варшава"
      },
      {
        "id": 14,
        "text": "Столица Румынии",
        "answers": "Бухарест"
      },
      {
        "id": 15,
        "text": "Столица США",
        "answers": "Вашингтон"
      },
      {
        "id": 16,
        "text": "Столица Канады",
        "answers": "Оттава"
      },
      {
        "id": 17,
        "text": "Столица Мексики",
        "answers": "Мехико"
      },
      {
        "id": 18,
        "text": "Столица Бразилии",
        "answers": "Бразилиа"
      },
      {
        "id": 19,
        "text": "Столица Аргентины",
        "answers": "Буэнос-Айрес"
      },
      {
        "id": 20,
        "text": "Столица Чили",
        "answers": "Сантьяго"
      },
      {
        "id": 21,
        "text": "Столица Перу",
        "answers": "Лима"
      },
      {
        "id": 22,
        "text": "Столица Уругвая",
        "answers": "Монтевидео"
      },
      {
        "id": 23,
        "text": "Столица Парагвая",
        "answers": "Асунсьон"
      },
      {
        "id": 24,
        "text": "Столица Колумбии",
        "answers": "Богота"
      },
      {
        "id": 25,
        "text": "Столица Индии",
        "answers": "Нью-Дели"
      },
      {
        "id": 26,
        "text": "Столица Таиланда",
        "answers": "Бангкок"
      },
      {
        "id": 27,
        "text": "Столица КНР",
        "answers": "Пекин"
      },
      {
        "id": 28,
        "text": "Столица Индонезии",
        "answers": "Джакарта"
      },
      {
        "id": 29,
        "text": "Столица Вьетнама",
        "answers": "Ханой"
      },
      {
        "id": 30,
        "text": "Столица Австралии",
        "answers": "Канберра"
      },
      {
        "id": 31,
        "text": "Столица Новой Зеландии",
        "answers": "Веллингтон"
      },
      {
        "id": 32,
        "text": "Столица Японии",
        "answers": "Токио"
      },
      {
        "id": 33,
        "text": "Столица Малайзии",
        "answers": "Куала-Лумпур"
      },
      {
        "id": 34,
        "text": "Столица Камбоджи",
        "answers": "Пномпень"
      },
      {
        "id": 35,
        "text": "Столица Алжира",
        "answers": "Алжир"
      },
      {
        "id": 36,
        "text": "Столица Анголы",
        "answers": "Луанда"
      },
      {
        "id": 37,
        "text": "Столица Египта",
        "answers": "Каир"
      },
      {
        "id": 38,
        "text": "Столица Кении",
        "answers": "Найроби"
      },
      {
        "id": 39,
        "text": "Столица Ливии",
        "answers": "Триполи"
      },
      {
        "id": 40,
        "text": "Столица Нидерландов",
        "answers": "Амстердам"
      },
      {
        "id": 41,
        "text": "Столица Бельгии",
        "answers": "Брюссель"
      },
      {
        "id": 42,
        "text": "Столица Греции ",
        "answers": "Афины"
      },
      {
        "id": 43,
        "text": "Столица Хорватии",
        "answers": "Загреб"
      },
      {
        "id": 44,
        "text": "Столица Черногории",
        "answers": "Подгорица"
      },
      {
        "id": 45,
        "text": "Столица Португалии",
        "answers": "Лиссабон"
      },
      {
        "id": 46,
        "text": "Столица Шотландии",
        "answers": "Эдинбург"
      },
      {
        "id": 47,
        "text": "Столица Латвии",
        "answers": "Рига"
      },
      {
        "id": 48,
        "text": "Столица Литвы",
        "answers": "Вильнюс"
      },
      {
        "id": 49,
        "text": "Столица Эстонии",
        "answers": "Таллин"
      },
      {
        "id": 50,
        "text": "Столица Армении",
        "answers": "Ереван"
      },
      {
        "id": 51,
        "text": "Столица Грузии",
        "answers": "Тбилиси"
      },
      {
        "id": 52,
        "text": "Столица Азербайджана",
        "answers": "Баку"
      },
      {
        "id": 53,
        "text": "Столица Турции",
        "answers": "Анкара"
      },
      {
        "id": 54,
        "text": "Столица Афганистана",
        "answers": "Кабул"
      },
      {
        "id": 55,
        "text": "Столица Пакистана",
        "answers": "Исламабад"
      },
      {
        "id": 56,
        "text": "Столица Иордании",
        "answers": "Амман"
      },
      {
        "id": 57,
        "text": "Столица Узбекистана",
        "answers": "Ташкент"
      },
      {
        "id": 58,
        "text": "Столица Таджикистана",
        "answers": "Душанбе"
      },
      {
        "id": 59,
        "text": "Столица Киргизии",
        "answers": "Бишкек"
      },
      {
        "id": 60,
        "text": "Столица Туниса",
        "answers": "Тунис"
      },
      {
        "id": 61,
        "text": "Столица Эфиопии",
        "answers": "Аддис-Абеба"
      },
      {
        "id": 62,
        "text": "Столица Монголии",
        "answers": "Улан-Батор"
      }
    ]
  },
  {
    "name": "logical",
    "count": 36,
    "questions": [
      {
        "id": 0,
        "text": "Ася сильнее Бори, Вася слабее Аси. Кто самый сильный?",
        "answers": "Ася"
      },
      {
        "id": 1,
        "text": "Петя выше Коли, Катя выше Оли, Петя ниже Оли. Кто самый высокий?",
        "answers": "Катя"
      },
      {
        "id": 2,
        "text": "Это число больше, чем 7, но меньше, чем 10. Оно нечётное.",
        "answers": "9"
      },
      {
        "id": 3,
        "text": "Это число больше, чем 14, но меньше, чем 27. Оно заканчивается на 0.",
        "answers": "20"
      },
      {
        "id": 4,
        "text": "Продолжи последовательность: 1, 3, 5, 7...",
        "answers": "9"
      },
      {
        "id": 5,
        "text": "Продолжи последовательность: 11, 14, 17, 20...",
        "answers": "23"
      },
      {
        "id": 6,
        "text": "Маша старше Ани, но младше Гали. Кто самый младший?",
        "answers": "Аня"
      },
      {
        "id": 7,
        "text": "Маша выше Ани, но ниже Гали. Кто самый высокий?",
        "answers": "Галя"
      },
      {
        "id": 8,
        "text": "У Даши фамилия длиннее, чем у Саши, но короче, чем у Лёши. У кого самая короткая фамилия?",
        "answers": "у Саши;Саша"
      },
      {
        "id": 9,
        "text": "Если папа старше Тани на 30 лет, а Таня младше Миши на 5 лет, то сколько лет было папе, когда появился Миша?",
        "answers": "25"
      },
      {
        "id": 10,
        "text": "Если папа старше Маши на 25 лет, а Маша старше Ани на 5 лет, то сколько лет было папе, когда появилась Аня?",
        "answers": "30"
      },
      {
        "id": 11,
        "text": "Если папа старше Сони на 28 лет, а Соня младше Гриши на 7 лет, то сколько лет было папе, когда появился Гриша?",
        "answers": "21"
      },
      {
        "id": 12,
        "text": "Люся смелее Саши, а Саша смелее Бори и Коли, вместе взятых. Кто самый смелый?",
        "answers": "Люся"
      },
      {
        "id": 13,
        "text": "Вася не ест бананы и груши, Коля ест только бананы, Маша не ест яблоки. Кто ест груши?",
        "answers": "Маша"
      },
      {
        "id": 14,
        "text": "Вася не ест бананы и груши, Коля не ест яблоки, Маша ест только груши. Кто ест бананы?",
        "answers": "Коля"
      },
      {
        "id": 15,
        "text": "Вася не ест бананы, Коля не ест яблоки и груши, Маша ест только груши. Кто ест яблоки?",
        "answers": "Вася"
      },
      {
        "id": 16,
        "text": "Вася не ест баклажаны и огурцы, Коля ест только баклажаны, Маша не ест кукурузу. Кто ест огурцы?",
        "answers": "Маша"
      },
      {
        "id": 17,
        "text": "Вася не ест баклажаны и огурцы, Коля не ест кукурузу, Маша ест только огурцы. Кто ест баклажаны?",
        "answers": "Коля"
      },
      {
        "id": 18,
        "text": "Вася не ест баклажаны, Коля не ест кукурузу и огурцы, Маша ест только огурцы. Кто ест кукурузу?",
        "answers": "Вася"
      },
      {
        "id": 19,
        "text": "Оля не играет в футбол и теннис, Рома играет только в футбол, Таня не играет в хоккей. Кто играет в теннис?",
        "answers": "Таня"
      },
      {
        "id": 20,
        "text": "Оля не играет в футбол и теннис, Рома не играет в хоккей, Таня играет только в теннис. Кто играет в футбол?",
        "answers": "Рома"
      },
      {
        "id": 21,
        "text": "Оля не играет в футбол, Рома не играет в хоккей и теннис, Таня играет только в теннис. Кто играет в хоккей?",
        "answers": "Оля"
      },
      {
        "id": 22,
        "text": "Дима не играет в шахматы и бадминтон, Ася играет только в шахматы, Кирилл не играет в кёрлинг. Кто играет в бадминтон?",
        "answers": "Кирилл"
      },
      {
        "id": 23,
        "text": "Дима не играет в шахматы и бадминтон, Ася не играет в кёрлинг, Кирилл играет только в бадминтон. Кто играет в шахматы?",
        "answers": "Ася"
      },
      {
        "id": 24,
        "text": "Дима не играет в шахматы, Ася не играет в кёрлинг и бадминтон, Кирилл играет только в бадминтон. Кто играет в кёрлинг?",
        "answers": "Дима"
      },
      {
        "id": 25,
        "text": "Ваня не играет в шахматы и бадминтон, Саша играет только в шахматы, Никита не играет в морской бой. Кто играет в бадминтон?",
        "answers": "Никита"
      },
      {
        "id": 26,
        "text": "Ваня не играет в шахматы и бадминтон, Саша не играет в морской бой, Никита играет только в бадминтон. Кто играет в шахматы?",
        "answers": "Саша"
      },
      {
        "id": 27,
        "text": "Ваня не играет в шахматы, Саша не играет в морской бой и бадминтон, Никита играет только в бадминтон. Кто играет в морской бой?",
        "answers": "Ваня"
      },
      {
        "id": 28,
        "text": "Маша не играет в футбол и кёрлинг, Лёня играет только в футбол, Никита не играет в прятки. Кто играет в кёрлинг?",
        "answers": "Никита"
      },
      {
        "id": 29,
        "text": "Маша не играет в футбол и кёрлинг, Лёня не играет в прятки, Никита играет только в кёрлинг. Кто играет в футбол?",
        "answers": "Лёня;Леня"
      },
      {
        "id": 30,
        "text": "Маша не играет в футбол, Лёня не играет в прятки и кёрлинг, Никита играет только в кёрлинг. Кто играет в прятки?",
        "answers": "Маша"
      },
      {
        "id": 31,
        "text": "Саша выше Жени, Катя выше Вали, Саша ниже Вали. Кто самый высокий?",
        "answers": "Катя"
      },
      {
        "id": 32,
        "text": "Миша выше Васи, Катя выше Насти, Миша ниже Насти. Кто самый высокий?",
        "answers": "Катя"
      },
      {
        "id": 33,
        "text": "Саша встаёт раньше Славы, Люся встаёт раньше Вали, Саша встаёт после Вали. Кто встаёт раньше всех?",
        "answers": "Люся"
      },
      {
        "id": 34,
        "text": "Миша старше Васи, но младше Насти, а Гриша старше Насти. Кто самый старший?",
        "answers": "Гриша"
      },
      {
        "id": 35,
        "text": "Миша младшее Васи, но старше Веры, а Соня младше Веры. Кто самый младший?",
        "answers": "Соня"
      }
    ]
  },
  {
    "name": "sayings",
    "count": 115,
    "questions": [
      {
        "id": 0,
        "text": "Что, согласно пословице, нужно для ловли рыб?",
        "answers": "труд"
      },
      {
        "id": 1,
        "text": "Что, согласно пословице, лучше ста рублей?",
        "answers": "сто друзей"
      },
      {
        "id": 2,
        "text": "Что, согласно пословице, не тётка?",
        "answers": "голод"
      },
      {
        "id": 3,
        "text": "Что, согласно пословице, в лес не убежит?",
        "answers": "работа"
      },
      {
        "id": 4,
        "text": "Что, согласно пословице, лучше одной головы?",
        "answers": "две головы"
      },
      {
        "id": 5,
        "text": "Где, согласно пословице, лучше, чем в гостях?",
        "answers": "дома"
      },
      {
        "id": 6,
        "text": "Встречают по одёжке, а как провожают?",
        "answers": "по уму"
      },
      {
        "id": 7,
        "text": "По пословице, если любишь кататься, что еще нужно любить?",
        "answers": "саночки возить"
      },
      {
        "id": 8,
        "text": "Что, согласно пословице, боится, пока руки делают?",
        "answers": "глаза"
      },
      {
        "id": 9,
        "text": "Согласно пословице, сани готовят летом, а что готовят зимой?",
        "answers": "телегу"
      },
      {
        "id": 10,
        "text": "Что, согласно пословице, боится мастера?",
        "answers": "дело"
      },
      {
        "id": 11,
        "text": "Как, согласно пословице, можно гулять, окончив дело?",
        "answers": "смело"
      },
      {
        "id": 12,
        "text": "Что, согласно пословице, всё перетрёт?",
        "answers": "терпение и труд"
      },
      {
        "id": 13,
        "text": "Под какой камень не течёт вода?",
        "answers": "под лежачий"
      },
      {
        "id": 14,
        "text": "По пословице, ученье — свет. А неученье?",
        "answers": "тьма"
      },
      {
        "id": 15,
        "text": "Старый друг, согласно пословице, лучше ...",
        "answers": "новых двух"
      },
      {
        "id": 16,
        "text": "Кого по пословице не ждут семеро?",
        "answers": "одного"
      },
      {
        "id": 17,
        "text": "Когда приходит аппетит?",
        "answers": "во время еды"
      },
      {
        "id": 18,
        "text": "Какой сыр бывает только в мышеловке?",
        "answers": "бесплатный"
      },
      {
        "id": 19,
        "text": "Какому кораблю — большое плавание?",
        "answers": "большому"
      },
      {
        "id": 20,
        "text": "В каком теле здоровый дух?",
        "answers": "в здоровом"
      },
      {
        "id": 21,
        "text": "В каком омуте водятся черти?",
        "answers": "в тихом"
      },
      {
        "id": 22,
        "text": "В чужом глазу соринку видим, а чего не замечаем в своём?",
        "answers": "бревна"
      },
      {
        "id": 23,
        "text": "Что в поговорке делает вода с камнем?",
        "answers": "точит"
      },
      {
        "id": 24,
        "text": "Волков бояться — в лес ...",
        "answers": "не ходить"
      },
      {
        "id": 25,
        "text": "Где родился, там и ...",
        "answers": "пригодился"
      },
      {
        "id": 26,
        "text": "Куда не смотрят дарёному коню?",
        "answers": "в зубы"
      },
      {
        "id": 27,
        "text": "Сколько зайцев можно поймать, если погонишься за двумя?",
        "answers": "ни одного"
      },
      {
        "id": 28,
        "text": "Какой плод сладок, согласно поговорке?",
        "answers": "запретный"
      },
      {
        "id": 29,
        "text": "Чего не выкинешь из песни?",
        "answers": "слов"
      },
      {
        "id": 30,
        "text": "Кабы знал, где упасть, ... бы подстелил.",
        "answers": "соломки"
      },
      {
        "id": 31,
        "text": "Как корабль ..., так он и поплывёт.",
        "answers": "назовёшь;назовешь"
      },
      {
        "id": 32,
        "text": "Чем, согласно поговорке, не испортишь кашу?",
        "answers": "маслом"
      },
      {
        "id": 33,
        "text": "Чем, согласно поговорке, вышибают клин?",
        "answers": "клином"
      },
      {
        "id": 34,
        "text": "Конец — всему делу ...",
        "answers": "венец"
      },
      {
        "id": 35,
        "text": "Что, согласно поговорке, бережёт рубль?",
        "answers": "копейка"
      },
      {
        "id": 36,
        "text": "Куй железо, пока ...",
        "answers": "горячо"
      },
      {
        "id": 37,
        "text": "Лучше ... правда, чем сладкая ложь.",
        "answers": "горькая"
      },
      {
        "id": 38,
        "text": "Лучше один раз увидеть, чем ... раз услышать.",
        "answers": "сто"
      },
      {
        "id": 39,
        "text": "Лучше синица в руках, чем ... в небе.",
        "answers": "журавль"
      },
      {
        "id": 40,
        "text": "Меньше знаешь — ... спишь.",
        "answers": "крепче"
      },
      {
        "id": 41,
        "text": "Молчание — знак ...",
        "answers": "согласия"
      },
      {
        "id": 42,
        "text": "На безрыбье и ... — рыба.",
        "answers": "рак"
      },
      {
        "id": 43,
        "text": "На вкус и цвет ... нет.",
        "answers": "товарищей"
      },
      {
        "id": 44,
        "text": "На ком, согласно пословице, возят воду?",
        "answers": "на обиженных"
      },
      {
        "id": 45,
        "text": "Что надежда делает последней?",
        "answers": "умирает"
      },
      {
        "id": 46,
        "text": "Насильно ... не будешь.",
        "answers": "мил"
      },
      {
        "id": 47,
        "text": "Не всё то золото, что ...",
        "answers": "блестит"
      },
      {
        "id": 48,
        "text": "Не зная ..., не суйся в воду.",
        "answers": "броду"
      },
      {
        "id": 49,
        "text": "Не ... красит человека, а человек ...",
        "answers": "место"
      },
      {
        "id": 50,
        "text": "Не ... яму другому – сам в неё попадёшь.",
        "answers": "рой"
      },
      {
        "id": 51,
        "text": "Не так страшен чёрт, как его ...",
        "answers": "малюют"
      },
      {
        "id": 52,
        "text": "Чего, согласно пословице, нет без добра?",
        "answers": "худа"
      },
      {
        "id": 53,
        "text": "Один в поле не ...",
        "answers": "воин"
      },
      {
        "id": 54,
        "text": "Первый блин — ...",
        "answers": "комом"
      },
      {
        "id": 55,
        "text": "Повторение — ... учения.",
        "answers": "мать"
      },
      {
        "id": 56,
        "text": "Поспешишь — ... насмешишь.",
        "answers": "людей"
      },
      {
        "id": 57,
        "text": "... — значит вооружён.",
        "answers": "Предупреждён;Предупрежден"
      },
      {
        "id": 58,
        "text": "Пришла беда — ... ворота.",
        "answers": "отворяй"
      },
      {
        "id": 59,
        "text": "С кем поведёшься, от того и ...",
        "answers": "наберёшься;наберешься"
      },
      {
        "id": 60,
        "text": "Где, согласно пословице, с милым рай?",
        "answers": "в шалаше"
      },
      {
        "id": 61,
        "text": "Какая рубашка ближе к телу?",
        "answers": "своя"
      },
      {
        "id": 62,
        "text": "Сколько раз нужно отмерить, чтобы один раз отрезать?",
        "answers": "семь"
      },
      {
        "id": 63,
        "text": "Кому или чему, согласно поговорке, не прикажешь?",
        "answers": "сердцу"
      },
      {
        "id": 64,
        "text": "Сколько волка ни корми, он всё равно ... смотрит.",
        "answers": "в лес"
      },
      {
        "id": 65,
        "text": "Сколько раз платит скупой?",
        "answers": "дважды"
      },
      {
        "id": 66,
        "text": "Слезами ... не поможешь.",
        "answers": "горю"
      },
      {
        "id": 67,
        "text": "Слово не воробей, вылетит — ...",
        "answers": "не поймаешь"
      },
      {
        "id": 68,
        "text": "Слово — ..., молчание — золото.",
        "answers": "серебро"
      },
      {
        "id": 69,
        "text": "Тише едешь — ... будешь.",
        "answers": "дальше"
      },
      {
        "id": 70,
        "text": "Что велико у страха?",
        "answers": "глаза"
      },
      {
        "id": 71,
        "text": "Утро вечера ...",
        "answers": "мудренее"
      },
      {
        "id": 72,
        "text": "Когда считают цыплят?",
        "answers": "по осени"
      },
      {
        "id": 73,
        "text": "Что написано ..., того не вырубишь топором.",
        "answers": "пером"
      },
      {
        "id": 74,
        "text": "Яблоко от яблони ... падает.",
        "answers": "недалеко"
      },
      {
        "id": 75,
        "text": "... курицу не учат.",
        "answers": "Яйца"
      },
      {
        "id": 76,
        "text": "Дома и ... помогают.",
        "answers": "стены"
      },
      {
        "id": 77,
        "text": "Без чего, согласно пословице, не бывает роз?",
        "answers": "без шипов"
      },
      {
        "id": 78,
        "text": "В какой город, согласно пословице, ведут все дороги?",
        "answers": "Рим"
      },
      {
        "id": 79,
        "text": "Чем не кормят соловья?",
        "answers": "баснями"
      },
      {
        "id": 80,
        "text": "Чего не наблюдают счастливые?",
        "answers": "часов"
      },
      {
        "id": 81,
        "text": "Что не утаишь в мешке?",
        "answers": "шило"
      },
      {
        "id": 82,
        "text": "Чем красен долг?",
        "answers": "платежом"
      },
      {
        "id": 83,
        "text": "Куда, согласно пословице, ни в коем случае нельзя плевать?",
        "answers": "в колодец"
      },
      {
        "id": 84,
        "text": "Кто хвалит своё болото?",
        "answers": "кулик"
      },
      {
        "id": 85,
        "text": "Всяк кузнец своему ...",
        "answers": "счастью"
      },
      {
        "id": 86,
        "text": "Не ... горшки обжигают.",
        "answers": "боги"
      },
      {
        "id": 87,
        "text": "Что, согласно пословице, дорого к обеду?",
        "answers": "ложка"
      },
      {
        "id": 88,
        "text": "Кто бежит на ловца?",
        "answers": "зверь"
      },
      {
        "id": 89,
        "text": "Чует кошка, чьё ... съела.",
        "answers": "мясо"
      },
      {
        "id": 90,
        "text": "Всяк ... знай свой шесток.",
        "answers": "сверчок"
      },
      {
        "id": 91,
        "text": "Где ..., там и рвётся.",
        "answers": "тонко"
      },
      {
        "id": 92,
        "text": "Как аукнется, так и ...",
        "answers": "откликнется"
      },
      {
        "id": 93,
        "text": "Ложка какого вещества портит бочку мёда?",
        "answers": "дёгтя;дегтя"
      },
      {
        "id": 94,
        "text": "Назвался ... — полезай в кузов.",
        "answers": "груздем"
      },
      {
        "id": 95,
        "text": "На чём обжёгся тот, кто дует на воду?",
        "answers": "на молоке"
      },
      {
        "id": 96,
        "text": "У чего, согласно поговорке, два конца?",
        "answers": "у палки"
      },
      {
        "id": 97,
        "text": "Что, согласно пословице, не может виться вечно?",
        "answers": "верёвочка;веревочка"
      },
      {
        "id": 98,
        "text": "По чему, согласно пословице, следует протягивать ножки?",
        "answers": "по одёжке;по одежке"
      },
      {
        "id": 99,
        "text": "Чего, согласно пословице, не может рождённый ползать?",
        "answers": "летать"
      },
      {
        "id": 100,
        "text": "Кого рыбак видит издалека?",
        "answers": "рыбака"
      },
      {
        "id": 101,
        "text": "Чья ноша не тянет?",
        "answers": "своя"
      },
      {
        "id": 102,
        "text": "На чём не проведёшь старого воробья?",
        "answers": "на мякине"
      },
      {
        "id": 103,
        "text": "Чем дальше в лес, тем ...",
        "answers": "больше дров"
      },
      {
        "id": 104,
        "text": "Чужая душа, согласно пословице, ...",
        "answers": "потёмки;потемки"
      },
      {
        "id": 105,
        "text": "Видит око, да ... неймёт.",
        "answers": "зуб"
      },
      {
        "id": 106,
        "text": "Ищещь ..., а она за поясом.",
        "answers": "рукавицу"
      },
      {
        "id": 107,
        "text": "Что, согласно пословице, города берёт?",
        "answers": "смелость"
      },
      {
        "id": 108,
        "text": "Либо пан, либо ...",
        "answers": "пропал"
      },
      {
        "id": 109,
        "text": "Молодец против овец, а против молодца — ...",
        "answers": "сам овца"
      },
      {
        "id": 110,
        "text": "Что, согласно пословице, карман не тянет?",
        "answers": "запас"
      },
      {
        "id": 111,
        "text": "Терпи, казак, ... будешь.",
        "answers": "атаманом"
      },
      {
        "id": 112,
        "text": "Какой овощ, согласно поговорке, приготовить проще всего?",
        "answers": "репа"
      },
      {
        "id": 113,
        "text": "Чья рука — владыка?",
        "answers": "своя"
      },
      {
        "id": 114,
        "text": "Что, согласно пословице, за деньги не купишь?",
        "answers": "здоровье"
      }
    ]
  },
  {
    "name": "stuff",
    "count": 40,
    "questions": [
      {
        "id": 0,
        "text": "Если смешать зелёную краску с красной, какой цвет получится?",
        "answers": "коричневый"
      },
      {
        "id": 1,
        "text": "Если смешать жёлтую краску с синей, какой цвет получится?",
        "answers": "зелёный"
      },
      {
        "id": 2,
        "text": "Если смешать синюю краску с красной, какой цвет получится?",
        "answers": "фиолетовый"
      },
      {
        "id": 3,
        "text": "Что человек замечает раньше во время грозы?",
        "answers": "молнию;молния"
      },
      {
        "id": 4,
        "text": "Синий, розовый, оранжевый, голубой. Какого из этих цветов нет в радуге?",
        "answers": "розовый"
      },
      {
        "id": 5,
        "text": "Что измеряют барометром?",
        "answers": "давление"
      },
      {
        "id": 6,
        "text": "Что измеряют гигрометром?",
        "answers": "влажность"
      },
      {
        "id": 7,
        "text": "Чем определяют направление ветра?",
        "answers": "флюгером"
      },
      {
        "id": 8,
        "text": "Лапута, Чили, Тувалу, Непал. Что из этого НЕ страна?",
        "answers": "Лапута"
      },
      {
        "id": 9,
        "text": "Параллелограмм, ромб, трапеция, интеграл. Что из этого НЕ геометрическая фигура?",
        "answers": "интеграл"
      },
      {
        "id": 10,
        "text": "Аглаонема, диффенбахия, болория, лавр. Что из этого НЕ растение?",
        "answers": "болория"
      },
      {
        "id": 11,
        "text": "Бригантина, лазанья, корвет, гекбот. Что из этого НЕ корабль?",
        "answers": "лазанья"
      },
      {
        "id": 12,
        "text": "Чак-чак, тук-тук, кус-кус, тар-тар. Что из этого НЕ еда?",
        "answers": "тук-тук"
      },
      {
        "id": 13,
        "text": "Гратен, шпатель, салями, прошутто. Что из этого НЕ еда?",
        "answers": "шпатель"
      },
      {
        "id": 14,
        "text": "Юкка, полента, рататуй, равиоли. Что из этого НЕ еда?",
        "answers": "юкка"
      },
      {
        "id": 15,
        "text": "Шницель, кроль, азу, тирамису. Что из этого НЕ еда?",
        "answers": "кроль"
      },
      {
        "id": 16,
        "text": "Саше, сашими, форшмак, эчпочмак. Что из этого НЕ еда?",
        "answers": "саше"
      },
      {
        "id": 17,
        "text": "Булгур, пудинг, бефстроганов, памфлет. Что из этого НЕ еда?",
        "answers": "памфлет"
      },
      {
        "id": 18,
        "text": "Казан, кулебяка, рикотта, расстегай. Что из этого НЕ еда?",
        "answers": "казан"
      },
      {
        "id": 19,
        "text": "Фалафель, кафель, окрошка, кулебяка. Что из этого НЕ еда?",
        "answers": "кафель"
      },
      {
        "id": 20,
        "text": "Кулик, курник, рогалик, лагман. Что из этого НЕ еда?",
        "answers": "кулик"
      },
      {
        "id": 21,
        "text": "Шурпа, солонина, ступа, студень. Что из этого НЕ еда?",
        "answers": "ступа"
      },
      {
        "id": 22,
        "text": "Лазанья, болонья, паэлья, ботвинья. Что из этого НЕ еда?",
        "answers": "болонья"
      },
      {
        "id": 23,
        "text": "Сантиметр, стопа, локоть, фут. Что из этого НЕ единица измерения длины?",
        "answers": "стопа"
      },
      {
        "id": 24,
        "text": "Где придумали фарфор?",
        "answers": "в Древнем Китае;в Китае;Древний Китай;Китай"
      },
      {
        "id": 25,
        "text": "Где находится родина шоколада?",
        "answers": "в Америке;Америка"
      },
      {
        "id": 26,
        "text": "В какой стране воина называли самураем?",
        "answers": "в Японии;Япония"
      },
      {
        "id": 27,
        "text": "Шарлотка, аврора, маргарита, наполеон. Какого блюда (еды) из перечисленных не существует?",
        "answers": "аврора"
      },
      {
        "id": 28,
        "text": "Как в XIX веке называли модного молодого человека?",
        "answers": "денди"
      },
      {
        "id": 29,
        "text": "Как называют того, кто занимается благотворительностью?",
        "answers": "филантроп"
      },
      {
        "id": 30,
        "text": "Как называют человека, который бескорыстно заботится о благе других?",
        "answers": "альтруист"
      },
      {
        "id": 31,
        "text": "Как называют отца жены?",
        "answers": "тесть"
      },
      {
        "id": 32,
        "text": "Как называют того, кто произносит речь?",
        "answers": "оратор"
      },
      {
        "id": 33,
        "text": "Как называют богатого покровителя наук и искусств?",
        "answers": "меценат"
      },
      {
        "id": 34,
        "text": "Как называется устройство для передачи сигналов?",
        "answers": "телеграф"
      },
      {
        "id": 35,
        "text": "Как называют мать мужа?",
        "answers": "свекровь"
      },
      {
        "id": 36,
        "text": "Как называют мать жены?",
        "answers": "тёща;теща"
      },
      {
        "id": 37,
        "text": "Как называют брата жены?",
        "answers": "шурин"
      },
      {
        "id": 38,
        "text": "Как называют жену сына?",
        "answers": "невестка"
      },
      {
        "id": 39,
        "text": "Как называют мужа дочери?",
        "answers": "зять"
      }
    ]
  }
]