module.exports = [
  {
    "name": "starwars",
    "count": 10,
    "questions": [
      {
        "id": 0,
        "text": "Существует кинематографическое (либо литературное) клише, которое заключается в том, что второстепенные герои («пушечное мясо») в голливудских блокбастерах, развлекательной литературе и комиксах неадекватно слабы в бою с главными героями. Какое название носит это клише?",
        "answers": "Эффект штурмовика;Синдром штурмовика"
      },
      {
        "id": 1,
        "text": "Определённо, это не самое счастливое число, если ты джедай. Что это за число?",
        "answers": "66;шестьдесят шесть"
      },
      {
        "id": 2,
        "text": "Какая фамилия у приёмных родителей принцессы Леи?",
        "answers": "Органа"
      },
      {
        "id": 3,
        "text": "Как называется планета расположения императорского дворца Вишейта?",
        "answers": "Дромунд-Каас"
      },
      {
        "id": 4,
        "text": "На какой планете Йода скрывался от Империи, ожидая своего часа?",
        "answers": "Дагоба"
      },
      {
        "id": 5,
        "text": "Как звали мать Анакина Скайуокера? Назовите имя.",
        "answers": "Шми"
      },
      {
        "id": 6,
        "text": "Какой конечности чаще всего лишались владельцы световых мечей в серии фильмов о Звёздных Войнах?",
        "answers": "правая рука"
      },
      {
        "id": 7,
        "text": "Чтобы цвет светового меча Люка Скайуокера не сливался с цветом неба в фильме «Возвращение джедая», Джордж Лукас решил сделать цвет меча именно таким. Что это за цвет?",
        "answers": "зелёный;зеленый"
      },
      {
        "id": 8,
        "text": "Традиционно все ситхи используют для своих мечей световой кристалл именно этого цвета. Какого?",
        "answers": "красный"
      },
      {
        "id": 9,
        "text": "Старый канон приписывает похищение планов Звезды Смерти именно ему. Кто он? Назовите полное имя.",
        "answers": "Кайл Катарн"
      }
    ]
  },
  {
    "name": "math",
    "count": 62,
    "questions": [
      {
        "id": 0,
        "text": "Как называется угол, величина которого составляет 90 градусов?",
        "answers": "прямой"
      },
      {
        "id": 1,
        "text": "Чем равна сумма всех углов треугольника в градусах?",
        "answers": "180"
      },
      {
        "id": 2,
        "text": "Решите пример. 5 + 5 × 5 = ?",
        "answers": "30"
      },
      {
        "id": 3,
        "text": "Как называется раздел евклидовой геометрии, изучающий двумерные (одноплоскостные) фигуры?",
        "answers": "планиметрия"
      },
      {
        "id": 4,
        "text": "Как называется число (математическая постоянная), примерно равная 3,1415926535897932384626433832795?",
        "answers": "пи"
      },
      {
        "id": 5,
        "text": "Чья теорема помогает при решении квадратных уравнений? Назовите фамилию математика.",
        "answers": "Виет"
      },
      {
        "id": 6,
        "text": "На чьей аксиоматике строится теория натуральных чисел? Назовите фамилию математика.",
        "answers": "Пеано"
      },
      {
        "id": 7,
        "text": "Кому принадлежит геометрия, в которой параллельные прямые пересекаются? Его также называли «Коперником геометрии». Назовите фамилию математика.",
        "answers": "Лобачевский"
      },
      {
        "id": 8,
        "text": "Решите пример (возведите в степень): 2^12 = ?",
        "answers": "4096"
      },
      {
        "id": 9,
        "text": "Напишите число «золотого сечения» с точностью до тысячных. Что это за число?",
        "answers": "1,618;0,618;1.618;0.618"
      },
      {
        "id": 10,
        "text": "Сосчитайте 3 + 3 × 3 = ?",
        "answers": "12"
      },
      {
        "id": 11,
        "text": "Что больше: два месяца, 11 недель или 65 дней?",
        "answers": "11 недель"
      },
      {
        "id": 12,
        "text": "Сколько миллиметров в 5 дециметрах?",
        "answers": "500"
      },
      {
        "id": 13,
        "text": "Аня прочитала 7 глав, Коля 41 страницу, а Маша 45 страниц. В каждой главе 6 страниц. Кто прочитал больше всех?",
        "answers": "Маша"
      },
      {
        "id": 14,
        "text": "Гриша загадал число, прибавил к нему 7 и умножил на 3. Получилось 21. Какое это было число?",
        "answers": "0"
      },
      {
        "id": 15,
        "text": "Сколько разных кривых можно провести через две точки?",
        "answers": "сколько угодно"
      },
      {
        "id": 16,
        "text": "Сколько разных прямых можно провести через две точки?",
        "answers": "одну"
      },
      {
        "id": 17,
        "text": "Чем является число 7 в равенстве 21 : 7 = 3?",
        "answers": "делитель"
      },
      {
        "id": 18,
        "text": "Если сегодня вторник 25 июня, то каким числом будет следующая среда?",
        "answers": "3 июля"
      },
      {
        "id": 19,
        "text": "Какая цифра пропущена в сравнении чисел 567<5...5<582?",
        "answers": "7"
      },
      {
        "id": 20,
        "text": "Вася читает 60 слов в минуту, а папа читает 1 газету в час. Кто читает быстрее, если в газете 60 статей, а в статьях по 60 слов?",
        "answers": "одинаково"
      },
      {
        "id": 21,
        "text": "Вася читает 60 слов в минуту, а Настя читает 2 слова в секунду. При этом Коля читает быстрее Насти. Кто читает быстрее?",
        "answers": "Коля"
      },
      {
        "id": 22,
        "text": "Вася читает 60 слов в минуту, а Настя читает 2 слова в секунду. Сколько слов они прочитают вдвоём за 1 минуту?",
        "answers": "180"
      },
      {
        "id": 23,
        "text": "Вася собирает 1 яблоко в минуту, Коля 10 апельсинов в час, а Маша 15 груш за полчаса. Кто быстрее всех собирает фрукты?",
        "answers": "Вася"
      },
      {
        "id": 24,
        "text": "Вася съедает 1 яблоко за 10 минут, Коля 2 банана за час, а Маша 3 груши за полчаса. Сколько фруктов все вместе съедят за полчаса?",
        "answers": "7"
      },
      {
        "id": 25,
        "text": "Вася съедает 1 яблоко за 15 минут, Коля 2 банана за час, а Маша 3 груши за полчаса. Кто успеет съесть целый фрукт за 10 минут?",
        "answers": "Маша"
      },
      {
        "id": 26,
        "text": "Вася съедает 1 яблоко за 15 минут, Коля 2 банана за час, а Маша 3 груши за полчаса. Кто ест медленее всех?",
        "answers": "Коля"
      },
      {
        "id": 27,
        "text": "Чему равен периметр восьмиугольника, все стороны которого равны 5?",
        "answers": "40"
      },
      {
        "id": 28,
        "text": "Чему равен периметр ромба, все стороны которого равны 9?",
        "answers": "36"
      },
      {
        "id": 29,
        "text": "Чему равен периметр параллелограмма, все стороны которого равны 7?",
        "answers": "28"
      },
      {
        "id": 30,
        "text": "Чему равна площадь прямоугольника, если одна его сторона равна 3, а другая в 3 раза больше?",
        "answers": "27"
      },
      {
        "id": 31,
        "text": "Чему равна площадь прямоугольника, если одна его сторона равна 2, а другая в 2 раза больше?",
        "answers": "8"
      },
      {
        "id": 32,
        "text": "Если сегодня среда 23 мая, то каким числом будет следующая среда?",
        "answers": "30 мая"
      },
      {
        "id": 33,
        "text": "Если завтра 1 июня, то что было вчера?",
        "answers": "30 мая"
      },
      {
        "id": 34,
        "text": "Если сегодня 1 февраля, то позавчера было...",
        "answers": "30 января"
      },
      {
        "id": 35,
        "text": "Если сегодня 28 февраля, а в прошлом году было 366 дней, то завтра будет...",
        "answers": "1 марта"
      },
      {
        "id": 36,
        "text": "Если сегодня первое апреля, то позавчера было...",
        "answers": "30 марта"
      },
      {
        "id": 37,
        "text": "Сколько дней в лете?",
        "answers": "92"
      },
      {
        "id": 38,
        "text": "Если завтра 2 августа, значит, вчера было...",
        "answers": "31 июля"
      },
      {
        "id": 39,
        "text": "Если завтра 1 сентября, значит, вчера было...",
        "answers": "30 августа"
      },
      {
        "id": 40,
        "text": "Если 4 ноября выпало на субботу, значит, 12 ноября будет...",
        "answers": "воскресенье"
      },
      {
        "id": 41,
        "text": "Если 30 декабря выпало на субботу, то следующий год начнётся с...",
        "answers": "понедельник"
      },
      {
        "id": 42,
        "text": "Если год начался с понедельника, то 29 декабря было...",
        "answers": "пятница"
      },
      {
        "id": 43,
        "text": "Если завтра пятница 11 июля, то что было позавчера?",
        "answers": "вторник 8 июля;вторник;8 июля"
      },
      {
        "id": 44,
        "text": "Какая цифра пропущена в сравнении чисел 347<3...5<364?",
        "answers": "5"
      },
      {
        "id": 45,
        "text": "Какая цифра пропущена в сравнении чисел 779<7...7<796?",
        "answers": "8"
      },
      {
        "id": 46,
        "text": "Какая цифра пропущена в сравнении чисел 469<4...7<486?",
        "answers": "7"
      },
      {
        "id": 47,
        "text": "Сколько минут пройдёт большая стрелка, чтобы добраться от цифры 1 до цифры 5?",
        "answers": "20"
      },
      {
        "id": 48,
        "text": "В каком числе количество цифр совпадает с количеством букв в названии?",
        "answers": "100"
      },
      {
        "id": 49,
        "text": "Какое неотрицательное число никак нельзя записать римскими цифрами?",
        "answers": "0"
      },
      {
        "id": 50,
        "text": "Сколько метров в километре?",
        "answers": "1000"
      },
      {
        "id": 51,
        "text": "Сколько минут в часе?",
        "answers": "60"
      },
      {
        "id": 52,
        "text": "Сколько секунд в часе?",
        "answers": "3600"
      },
      {
        "id": 53,
        "text": "Аршин, километр, верста, миля. Что из этого больше?",
        "answers": "миля"
      },
      {
        "id": 54,
        "text": "Сажень, аршин, верста, фут. Что из этого больше?",
        "answers": "верста"
      },
      {
        "id": 55,
        "text": "Сажень, аршин, фут, пядь. Что из этого больше?",
        "answers": "сажень"
      },
      {
        "id": 56,
        "text": "Вершок, пядь, дюйм, перст. Что из этого больше?",
        "answers": "пядь"
      },
      {
        "id": 57,
        "text": "Тонна, центнер, килограмм, грамм. Что из этого больше?",
        "answers": "тонна"
      },
      {
        "id": 58,
        "text": "Как называются числа, которые не делятся на два?",
        "answers": "нечётные"
      },
      {
        "id": 59,
        "text": "Сколько миллиметров в дециметре?",
        "answers": "100"
      },
      {
        "id": 60,
        "text": "Сколько будет 2 + 2 × 2 = ?",
        "answers": "6"
      },
      {
        "id": 61,
        "text": "Сколько в тонне центнеров?",
        "answers": "10"
      }
    ]
  },
  {
    "name": "words",
    "count": 40,
    "questions": [
      {
        "id": 0,
        "text": "Как прочитать наоборот слово БАОБАБ?",
        "answers": "бабоаб"
      },
      {
        "id": 1,
        "text": "Как прочитать наоборот слово СЛОН?",
        "answers": "нолс"
      },
      {
        "id": 2,
        "text": "Как прочитать наоборот слово КАРНАВАЛ?",
        "answers": "лаванрак"
      },
      {
        "id": 3,
        "text": "Как прочитать наоборот слово АВТОБУС?",
        "answers": "суботва"
      },
      {
        "id": 4,
        "text": "Как прочитать наоборот слово БАКЛАЖАН?",
        "answers": "нажалкаб"
      },
      {
        "id": 5,
        "text": "Как прочитать наоборот слово БОТИНОК?",
        "answers": "конитоб"
      },
      {
        "id": 6,
        "text": "Как прочитать наоборот слово НАОБОРОТ?",
        "answers": "торобоан"
      },
      {
        "id": 7,
        "text": "Как прочитать наоборот слово ШАРИК?",
        "answers": "кираш"
      },
      {
        "id": 8,
        "text": "Как прочитать наоборот слово ФУТБОЛ?",
        "answers": "лобтуф"
      },
      {
        "id": 9,
        "text": "Как прочитать наоборот слово ГОЛЬФ?",
        "answers": "фьлог"
      },
      {
        "id": 10,
        "text": "Как прочитать наоборот слово ШИМПАНЗЕ?",
        "answers": "езнапмиш"
      },
      {
        "id": 11,
        "text": "Как прочитать наоборот слово КАКАДУ?",
        "answers": "удакак"
      },
      {
        "id": 12,
        "text": "Как прочитать наоборот слово КРОКОДИЛ?",
        "answers": "лидокорк"
      },
      {
        "id": 13,
        "text": "Какое слово можно составить из слова КАБАН перестановкой букв?",
        "answers": "банка"
      },
      {
        "id": 14,
        "text": "Какое слово можно составить из слова АТЛАС перестановкой букв?",
        "answers": "салат"
      },
      {
        "id": 15,
        "text": "Какое слово можно составить из слова МЫШКА перестановкой букв?",
        "answers": "камыш"
      },
      {
        "id": 16,
        "text": "Какое слово можно составить из слова КОРШУН перестановкой букв?",
        "answers": "шнурок"
      },
      {
        "id": 17,
        "text": "Какое слово можно составить из слова РОСИНКА перестановкой букв?",
        "answers": "соринка"
      },
      {
        "id": 18,
        "text": "В каком предложении буквы идут в алфавитном порядке? Напишите предложение в точности, без знаков препинания.",
        "answers": "Где ёж"
      },
      {
        "id": 19,
        "text": "Сколько букв в алфавите после буквы Ъ?",
        "answers": "5"
      },
      {
        "id": 20,
        "text": "Сколько букв в алфавите после буквы Ь?",
        "answers": "3"
      },
      {
        "id": 21,
        "text": "Какая буква в алфавите имеет самое длинное название?",
        "answers": "ъ"
      },
      {
        "id": 22,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 5.3.1 — это слово...",
        "answers": "два"
      },
      {
        "id": 23,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 6.5.1 — это слово...",
        "answers": "еда"
      },
      {
        "id": 24,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 8.1.2.1 — это слово...",
        "answers": "жаба"
      },
      {
        "id": 25,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 2.6.4 — это слово...",
        "answers": "бег"
      },
      {
        "id": 26,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 13.1.3.1 — это слово...",
        "answers": "лава"
      },
      {
        "id": 27,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 8.1.2.16 — это слово...",
        "answers": "жабо"
      },
      {
        "id": 28,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 2.1.12.13.1.8.1.15 — это слово...",
        "answers": "баклажан"
      },
      {
        "id": 29,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 12.13.32.3 — это слово...",
        "answers": "клюв"
      },
      {
        "id": 30,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 17.1.18.10.12 — это слово...",
        "answers": "парик"
      },
      {
        "id": 31,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 9.1.3.16.5 — это слово...",
        "answers": "завод"
      },
      {
        "id": 32,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 1.9.2.21.12.1 — это слово...",
        "answers": "азбука"
      },
      {
        "id": 33,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 3.6.5.18.16 — это слово...",
        "answers": "ведро"
      },
      {
        "id": 34,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 2.1.2.21.26.12.1 — это слово...",
        "answers": "бабушка"
      },
      {
        "id": 35,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 2.1.20.1.18.6.33 — это слово...",
        "answers": "батарея"
      },
      {
        "id": 36,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 9.1.4.1.5.12.1 — это слово...",
        "answers": "загадка"
      },
      {
        "id": 37,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 17.16.5.21.26.12.1 — это слово...",
        "answers": "подушка"
      },
      {
        "id": 38,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 9.6.22.10.18 — это слово...",
        "answers": "зефир"
      },
      {
        "id": 39,
        "text": "Если буквы зашифровать их порядковым номером в алфавите, то 5.6.3.16.25.12.1 — это слово...",
        "answers": "девочка"
      }
    ]
  },
  {
    "name": "library",
    "count": 67,
    "questions": [
      {
        "id": 0,
        "text": "Чем был Колобок?",
        "answers": "хлебом;хлеб"
      },
      {
        "id": 1,
        "text": "Какой сверхспособностью обладал Соловей-Разбойник?",
        "answers": "громкий свист;свист"
      },
      {
        "id": 2,
        "text": "Кого из сказки «Репка» автор называет по имени?",
        "answers": "Жучку;Жучка"
      },
      {
        "id": 3,
        "text": "Где Царевна-лягушка прятала озёра и лебедей?",
        "answers": "в рукаве;рукав"
      },
      {
        "id": 4,
        "text": "Как называется место, где кот учёный ходит по цепи?",
        "answers": "Лукоморье"
      },
      {
        "id": 5,
        "text": "Кому Винни-Пух подарил на день рождения пустой горшок?",
        "answers": "Иа"
      },
      {
        "id": 6,
        "text": "В ком 38 попугаев, 6 мартышек и 1 слонёнок?",
        "answers": "в удаве;удав"
      },
      {
        "id": 7,
        "text": "Кем приходилась Золушке добрая фея?",
        "answers": "крёстной;крестной;крёстная;крестная"
      },
      {
        "id": 8,
        "text": "Сколько букв «потерялось» в первоначальном названии яхты капитана Врунгеля?",
        "answers": "две;2"
      },
      {
        "id": 9,
        "text": "Как звали девицу, у которой брат напился водицы из копытца?",
        "answers": "Алёнушка;Аленушка"
      },
      {
        "id": 10,
        "text": "В кого превратился Иванушка, когда напился воды из копытца?",
        "answers": "в козлёночка;в козленочка;козлёночек;козленочек"
      },
      {
        "id": 11,
        "text": "Как называется сказка? «Волк и семеро ...»",
        "answers": "козлят"
      },
      {
        "id": 12,
        "text": "Как называется сказка? «...-лебеди»",
        "answers": "Гуси"
      },
      {
        "id": 13,
        "text": "Как звучали эти слова в сказке? «По ... велению...»",
        "answers": "щучьему"
      },
      {
        "id": 14,
        "text": "Из какой сказки эти слова? «Не ешь меня, серый волк, я тебе песенку спою»",
        "answers": "Колобок"
      },
      {
        "id": 15,
        "text": "Из какой сказки эти слова? «Ловись, рыбка, и мала, и велика»",
        "answers": "Лиса и волк"
      },
      {
        "id": 16,
        "text": "Из какой сказки эти слова? «Слышим, слышим, да не матушкин это голосок»",
        "answers": "Волк и семеро козлят;Волк и 7 козлят"
      },
      {
        "id": 17,
        "text": "Из какой сказки эти слова? «Не садись на пенек, не ешь пирожок!»",
        "answers": "Маша и медведь"
      },
      {
        "id": 18,
        "text": "Из какой сказки эти слова? «Я от дедушки ушел, я от бабушки ушел…»",
        "answers": "Колобок"
      },
      {
        "id": 19,
        "text": "Именем какой рыбы в сказке творят заклинания?",
        "answers": "щуки;щука"
      },
      {
        "id": 20,
        "text": "Какой новый вид транспорта изобрел Емеля?",
        "answers": "печь"
      },
      {
        "id": 21,
        "text": "Кто помог Ивану Царевичу добыть жар-птицу?",
        "answers": "серый волк"
      },
      {
        "id": 22,
        "text": "Кто сломал теремок?",
        "answers": "медведь"
      },
      {
        "id": 23,
        "text": "На чём летает Баба-Яга?",
        "answers": "на ступе;ступа"
      },
      {
        "id": 24,
        "text": "Кто сумел прогнать из заячьей лубяной избушки лису?",
        "answers": "петушок;петух"
      },
      {
        "id": 25,
        "text": "Что делили мужик с медведем на вершки и корешки?",
        "answers": "репу;репа"
      },
      {
        "id": 26,
        "text": "Кто последний тянул репку?",
        "answers": "мышка"
      },
      {
        "id": 27,
        "text": "Кто помогал Крошечке-Хаврошечке выполнять всю домашнюю работу?",
        "answers": "коровушка"
      },
      {
        "id": 28,
        "text": "Кому удалось съесть колобка?",
        "answers": "лисе;лиса"
      },
      {
        "id": 29,
        "text": "Кудa укусил шмель свaтью бaбу Бaбaриху в «Сказке о царе Салтане»?",
        "answers": "в нос;нос"
      },
      {
        "id": 30,
        "text": "Из какой сказки персонаж Цaрь Додoн? Это сказка о ...",
        "answers": "Золотом петушке"
      },
      {
        "id": 31,
        "text": "Кто написал рассказ «Му-Му»? Назовите фамилию автора.",
        "answers": "Тургенев"
      },
      {
        "id": 32,
        "text": "Кто написал сказку «Аленький цветочек»? Назовите фамилию автора.",
        "answers": "Аксаков"
      },
      {
        "id": 33,
        "text": "Кто написал сказку «Мальчик-с-пальчик»? Назовите фамилию автора.",
        "answers": "Перро"
      },
      {
        "id": 34,
        "text": "Кто придумал Дюймовочку? Назовите фамилию автора.",
        "answers": "Андерсен"
      },
      {
        "id": 35,
        "text": "Кто написал сказку «Волшебник Изумрудного города»? Назовите фамилию автора.",
        "answers": "Волков"
      },
      {
        "id": 36,
        "text": "Кто написал цикл «Денискины рассказы»? Назовите фамилию автора.",
        "answers": "Драгунский"
      },
      {
        "id": 37,
        "text": "Кто написал повесть «Приключения Тома Сойера»? Назовите фамилию автора.",
        "answers": "Твен"
      },
      {
        "id": 38,
        "text": "Кто написал роман «Жизнь и приключения Робинзона Крузо»? Назовите фамилию автора.",
        "answers": "Дефо"
      },
      {
        "id": 39,
        "text": "На какой реке стоит Цветочный город, в котором живёт Незнайка?",
        "answers": "Огурцовая"
      },
      {
        "id": 40,
        "text": "Из чего папа Карло сделал Буратино?",
        "answers": "из дерева;дерево"
      },
      {
        "id": 41,
        "text": "Как звали злую волшебницу из «Волшебника Изумрудного города», которая растаяла от воды?",
        "answers": "Бастинда"
      },
      {
        "id": 42,
        "text": "За сколько дней герои Жюля Верна должны были объехать весь свет?",
        "answers": "80;восемьдесят"
      },
      {
        "id": 43,
        "text": "Кто придумал сказочных персонажей Муми-троллей? Назовите фамилию автора.",
        "answers": "Янссон"
      },
      {
        "id": 44,
        "text": "Главный герой рассказа «Рикки-Тикки-Тави» — это...",
        "answers": "мангуст"
      },
      {
        "id": 45,
        "text": "Кто написал сказку «Конёк-Горбунок»? Назовите фамилию автора.",
        "answers": "Ершов"
      },
      {
        "id": 46,
        "text": "Вторая книга о Гарри Поттере называется «Гарри Поттер и...»",
        "answers": "Тайная комната"
      },
      {
        "id": 47,
        "text": "Финальная часть книг о Гарри Поттере называется «Гарри Поттер и...»",
        "answers": "Дары Смерти"
      },
      {
        "id": 48,
        "text": "Из какого произведения слова «мы с тобой одной крови, ты и я»?",
        "answers": "Маугли"
      },
      {
        "id": 49,
        "text": "Кто написал повесть «Хоббит, или Туда и обратно»? Назовите фамилию автора.",
        "answers": "Толкин;Толкиен"
      },
      {
        "id": 50,
        "text": "Кто написал роман «Три мушкетёра»? Назовите фамилию автора.",
        "answers": "Дюма"
      },
      {
        "id": 51,
        "text": "Кто написал роман «Остров сокровищ»? Назовите фамилию автора.",
        "answers": "Стивенсон"
      },
      {
        "id": 52,
        "text": "Кто автор романа «Приключения Гекльберри Финна»? Назовите фамилию автора.",
        "answers": "Твен"
      },
      {
        "id": 53,
        "text": "Кто автор поэмы «Слово о полку Игореве»?",
        "answers": "неизвестно"
      },
      {
        "id": 54,
        "text": "Эркюль Пуаро, Дориан Грей, Мисс Марпл, Шерлок Холмс. Кто из этих персонажей НЕ был детективом?",
        "answers": "Дориан Грей"
      },
      {
        "id": 55,
        "text": "Как звали персонажа сказки А.С. Пушкина, который превращался в шмеля, муху и комара?",
        "answers": "князь Гвидон;Гвидон"
      },
      {
        "id": 56,
        "text": "Кем князю Гвидону приходился царь Салтан в сказке А.С. Пушкина?",
        "answers": "отец"
      },
      {
        "id": 57,
        "text": "Кто в сказке А.С. Пушкина подсказал царевичу Елисею, где найти царевну?",
        "answers": "ветер"
      },
      {
        "id": 58,
        "text": "Кем в сказке «Руслан и Людмила» приходились друг другу Черномор и Голова?",
        "answers": "братьями;братья"
      },
      {
        "id": 59,
        "text": "Из какого драгоценного металла сделана цепь на дубе у Лукоморья?",
        "answers": "из золота;золото"
      },
      {
        "id": 60,
        "text": "Ложь, зарок, урок, намёк. Что из перечисленного не входит в мораль сказки Пушкина о Золотом петушке?",
        "answers": "зарок"
      },
      {
        "id": 61,
        "text": "Кто поймал щуку в проруби?",
        "answers": "Емеля"
      },
      {
        "id": 62,
        "text": "Кто придумал Карлсона? Назовите фамилию автора.",
        "answers": "Линдгрен"
      },
      {
        "id": 63,
        "text": "Как зовут главную героиню романа «Евгений Онегин»?",
        "answers": "Татьяна"
      },
      {
        "id": 64,
        "text": "С кем путешествовал по свету заколдованный мальчик Нильс?",
        "answers": "с гусями;гуси"
      },
      {
        "id": 65,
        "text": "Какие человечки жили в бытовых приборах в одноимённой книге?",
        "answers": "гарантийные"
      },
      {
        "id": 66,
        "text": "С помощью чего колдовал старик Хоттабыч?",
        "answers": "борода"
      }
    ]
  },
  {
    "name": "poetry",
    "count": 50,
    "questions": [
      {
        "id": 0,
        "text": "... доктор Айболит!<br>Он под деревом сидит. ",
        "answers": "Добрый"
      },
      {
        "id": 1,
        "text": "И тридцать ... прекрасных<br>Чредой из вод выходят ясных",
        "answers": "витязей"
      },
      {
        "id": 2,
        "text": "Зайку бросила хозяйка –<br>Под ... остался зайка",
        "answers": "дождём;дождем"
      },
      {
        "id": 3,
        "text": "Мама спит, она устала,<br>Ну и я ... не стала!",
        "answers": "играть"
      },
      {
        "id": 4,
        "text": "Не шумят мои игрушки, тихо в комнате пустой,<br>А по маминой подушке луч крадётся ...",
        "answers": "золотой"
      },
      {
        "id": 5,
        "text": "Плачет киска в коридоре, у нее большое горе:<br>Злые люди бедной киске не дают украсть ... !",
        "answers": "сосиски"
      },
      {
        "id": 6,
        "text": "Идёт бычок, качается, вздыхает на ходу:<br>— Ох, доска ... , сейчас я упаду!",
        "answers": "кончается"
      },
      {
        "id": 7,
        "text": "Спать пора! Уснул бычок,<br>Лёг в коробку на ...",
        "answers": "бочок"
      },
      {
        "id": 8,
        "text": "Головой кивает слон,<br>Он слонихе шлёт ...",
        "answers": "поклон"
      },
      {
        "id": 9,
        "text": "Я люблю свою лошадку,<br>Причешу ей ... гладко",
        "answers": "шёрстку;шерстку"
      },
      {
        "id": 10,
        "text": "Наша Таня громко плачет:<br>Уронила ... мячик.",
        "answers": "в речку"
      },
      {
        "id": 11,
        "text": "Солнце по небу гуляло и ... забежало.<br>Глянул заинька в окно, стало заиньке темно. ",
        "answers": "за тучу"
      },
      {
        "id": 12,
        "text": "Эй вы, звери, выходите, крокодила победите,<br>Чтобы ... крокодил солнце в небо воротил!",
        "answers": "жадный"
      },
      {
        "id": 13,
        "text": "У меня зазвонил телефон.<br>— Кто говорит? — ... ",
        "answers": "слон"
      },
      {
        "id": 14,
        "text": "Мой милый, хороший, ... мне калоши,<br>И мне, и жене, и Тотоше.",
        "answers": "пришли"
      },
      {
        "id": 15,
        "text": "Ох, нелегкая это работа — <br>Из ... тащить бегемота",
        "answers": "болота"
      },
      {
        "id": 16,
        "text": "Я однажды ненароком<br>... за уроком.",
        "answers": "задремала"
      },
      {
        "id": 17,
        "text": "Ночевала тучка золотая<br>... утеса-великана",
        "answers": "на груди"
      },
      {
        "id": 18,
        "text": "Буря мглою небо кроет,<br>Вихри ... крутя",
        "answers": "снежные"
      },
      {
        "id": 19,
        "text": "Мороз и солнце; день чудесный!<br>Еще ты ... , друг прелестный ",
        "answers": "дремлешь"
      },
      {
        "id": 20,
        "text": "Вечор, ты помнишь, вьюга злилась,<br>На ... небе мгла носилась;",
        "answers": "мутном"
      },
      {
        "id": 21,
        "text": "Уж небо ... дышало,<br>Уж реже солнышко блистало",
        "answers": "осенью"
      },
      {
        "id": 22,
        "text": "На тебе от сырости<br>... может вырасти.",
        "answers": "плесень"
      },
      {
        "id": 23,
        "text": "Мы с Тамарой ходим парой,<br>... мы с Тамарой.",
        "answers": "санитары"
      },
      {
        "id": 24,
        "text": "У Котауси злые глазауси<br>И злые-презлые ...",
        "answers": "зубауси"
      },
      {
        "id": 25,
        "text": "Бегемот разинул рот:<br>... просит бегемот.",
        "answers": "Булку"
      },
      {
        "id": 26,
        "text": "Гриб растёт среди дорожки<br>Голова на ... ножке.",
        "answers": "тонкой"
      },
      {
        "id": 27,
        "text": "Ель на ёжика похожа:<br>Ёж в ..., ёлка — тоже.",
        "answers": "иголках"
      },
      {
        "id": 28,
        "text": "Спит спокойно старый слон —<br>... спать умеет он.",
        "answers": "Стоя"
      },
      {
        "id": 29,
        "text": "Ученик учил уроки —<br>У него в ... щёки.",
        "answers": "чернилах"
      },
      {
        "id": 30,
        "text": "Сижу за решеткой в темнице .... <br>Вскормленный в неволе орел молодой ",
        "answers": "сырой"
      },
      {
        "id": 31,
        "text": "Откуда ...? — Из лесу, вестимо;<br>Отец, слышишь, рубит, а я отвожу.",
        "answers": "дровишки"
      },
      {
        "id": 32,
        "text": "Коня на скаку остановит,<br>В горящую ... войдет!",
        "answers": "избу"
      },
      {
        "id": 33,
        "text": "Синенькая ..., ленточка в косе.<br>Кто не знает Любочку? Любу знают все.",
        "answers": "юбочка"
      },
      {
        "id": 34,
        "text": "Облака, ... лошадки!<br>Облака, что вы мчитесь без оглядки?",
        "answers": "белогривые"
      },
      {
        "id": 35,
        "text": "Чунга-Чанга — синий небосвод.<br>Чунга-Чанга — ... круглый год.",
        "answers": "лето"
      },
      {
        "id": 36,
        "text": "Если добрый ты, то всегда легко,<br>А когда наоборот — ...",
        "answers": "трудно"
      },
      {
        "id": 37,
        "text": "Скатертью, скатертью дальний путь стелется<br>И упирается прямо в ...",
        "answers": "небосклон"
      },
      {
        "id": 38,
        "text": "С голубого ... начинается река,<br>Ну а дружба начинается с улыбки.",
        "answers": "ручейка"
      },
      {
        "id": 39,
        "text": "Побежала мышка мать,<br>Стала кошку в ... звать",
        "answers": "няньки"
      },
      {
        "id": 40,
        "text": "Выбирай себе, дружок,<br>Один какой-нибудь ...",
        "answers": "кружок"
      },
      {
        "id": 41,
        "text": "Вместе весело ...<br>По просторам, по просторам, по просторам.",
        "answers": "шагать"
      },
      {
        "id": 42,
        "text": "Только небо, только ветер,<br>Только ... впереди!",
        "answers": "радость"
      },
      {
        "id": 43,
        "text": "И неясно прохожим в этот день непогожий,<br>Почему я ... такой.",
        "answers": "весёлый;веселый"
      },
      {
        "id": 44,
        "text": "Солнечный круг, небо вокруг —<br>Это рисунок ...",
        "answers": "мальчишки"
      },
      {
        "id": 45,
        "text": "А по двору метелица<br>Ковром ... стелется",
        "answers": "шелковым"
      },
      {
        "id": 46,
        "text": "Тили-тили, тили-бом!<br>Загорелся ... дом!",
        "answers": "кошкин"
      },
      {
        "id": 47,
        "text": "Жил человек рассеянный<br>На улице ...",
        "answers": "Бассейной"
      },
      {
        "id": 48,
        "text": "Да здравствует мыло душистое<br>И ... пушистое",
        "answers": "полотенце"
      },
      {
        "id": 49,
        "text": "Кто ходит в гости по ...,<br>Тот поступает мудро",
        "answers": "утрам"
      }
    ]
  }
]