module.exports = [
  {
    "name": "Math",
    "count": 5,
    "questions": [
      {
        "id": 0,
        "text": "Как называется угол, величина которого 90 градусов?",
        "answers": "прямой"
      },
      {
        "id": 1,
        "text": "Чем равна сумма всех углов треугольника в градусах?",
        "answers": "180"
      },
      {
        "id": 2,
        "text": "Решите пример. 5 + 5 * 5 = ?",
        "answers": "30"
      },
      {
        "id": 3,
        "text": "Как называется раздел евклидовой геометрии, изучающий двумерные (одноплоскостные) фигуры?",
        "answers": "планиметрия"
      },
      {
        "id": 4,
        "text": "Как называется число (математическая постоянная), примерно равная 3,1415926535897932384626433832795?",
        "answers": "пи"
      }
    ]
  },
  {
    "name": "StarWars",
    "count": 10,
    "questions": [
      {
        "id": 0,
        "text": "Существует кинематографическое (либо литературное) клише, которое заключается в том, что второстепенные герои («пушечное мясо») в голливудских блокбастерах, развлекательной литературе и комиксах неадекватно слабы в бою с главными героями. Какое название носит это клише?",
        "answers": "Эффект штурмовика;Синдром штурмовика"
      },
      {
        "id": 1,
        "text": "Определённо, это не самое счастливое число, если ты джедай. Что это за число?",
        "answers": "66"
      },
      {
        "id": 2,
        "text": "Какая фамилия у приёмных родителей принцессы Леи?",
        "answers": "Органа"
      },
      {
        "id": 3,
        "text": "Как называется планета расположения императорского дворца Вишейта?",
        "answers": "Дромунд-Каас"
      },
      {
        "id": 4,
        "text": "На какой планете Йода скрывался от Империи, ожидая своего часа?",
        "answers": "Дагоба"
      },
      {
        "id": 5,
        "text": "Как звали мать Анакина Скайуокера? Назовите имя.",
        "answers": "Шми"
      },
      {
        "id": 6,
        "text": "Именно этой конечности чаще всего лишались владельцы световых мечей в серии фильмов о Звёздных Войнах. Какой?",
        "answers": "правой руки"
      },
      {
        "id": 7,
        "text": "Чтобы цвет светового меча Люка Скайуокера не сливался с цветом неба в фильме «Возвращение джедая», Джордж Лукас решил сделать цвет меча именно таким. Какой это цвет?",
        "answers": "зелёный"
      },
      {
        "id": 8,
        "text": "Традиционно все ситхи используют для своих мечей световой кристалл именно этого цвета. Что это за цвет?",
        "answers": "красный"
      },
      {
        "id": 9,
        "text": "Старый канон приписывает похищение планов Звезды Смерти именно ему. Кто он? Назовите полное имя.",
        "answers": "Кайл Катарн"
      }
    ]
  }
]